/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Server Settings" = "服务器设置";
"Host" = "地址";
"Port" = "端口";
"Path" = "请求路径";
"Cache" = "缓存";
"Cache Size" = "缓存大小";
"Clear Cache On Exit" = "退出程序时清空缓存";
"Xunlei Lixian" = "离线设置";
"Async Add Torrent" = "异步添加种子";
"Security" = "安全";
"Passcode Lock" = "密码锁";
"Configure Passcode" = "密码锁设置";
"App Version" = "版本信息";
"Version" = "版本号";
"Disk Storage" = "存储空间";
"Local File Size" = "本地文件大小";
"Device Free Space" = "设备剩余空间";
